[
    {
        "text": "Kind words can be short and easy to speak but their echoes are truly endless. ",
        "author": " Mother Teresa"
    },
    {
        "text": "The only way to have a friend is to be one. ",
        "author": " Ralph Waldo Emerson"
    },
    {
        "text": "Success is never final. Failure is never fatal. It is courage that counts. ",
        "author": " Winston Churchill"
    },
    {
        "text": "In life, there are no mistakes, only lessons. ",
        "author": " Vic Johnson"
    },
    {
        "text": "It's not what happens to you, it's what you do about it. ",
        "author": " W. Mitchell"
    },
    {
        "text": "Beauty captures attention but personality captures the heart.",
        "author": "Anonymous"
    },
    {
        "text": "You don't have to be great to start but you have to start to be great.",
        "author": "Anonymous"
    },
    {
        "text": "If you can't say something nice, say nothing.",
        "author": "Anonymous"
    },
    {
        "text": "Great minds discuss ideas, average minds discuss events, small minds discuss people.",
        "author": "Anonymous"
    },
    {
        "text": "There was never a good war or a bad peace.",
        "author": "Anonymous"
    },
    {
        "text": "It's not how good you are. It's how good you want to be. ",
        "author": " Paul Arden"
    },
    {
        "text": "Study while others are sleeping; work while others are loafing; prepare while others are playing; and dream while others are wishing. ",
        "author": " William Arthur Ward"
    },
    {
        "text": "It's not that I'm so smart; it's just that I stay with problems longer. ",
        "author": "Albert Einstein"
    },
    {
        "text": "It does not matter how slow you go so long as you do not stop. ",
        "author": " Confucius"
    },
    {
        "text": "Never let anyone tell you that you can't do something, not even yourself.",
        "author": "Anonymous"
    },
    {
        "text": "People often say that motivation doesn't last. Well, neither does bathing -- that's why we recommend it daily. ",
        "author": " Zig Ziglar"
    },
    {
        "text": "When any one lies to you, its not his fault. Actually its yours, because you did not give him the proper space to tell the truth!",
        "author": "Anonymous"
    },
    {
        "text": "A dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world!",
        "author": "Anonymous"
    },
    {
        "text": "Be kinder than necessary because everyone you meet is fighting some kind of battle. ",
        "author": " Aristotle"
    },
    {
        "text": "A sharp tongue can cut your own throat.",
        "author": "Anonymous"
    },
    {
        "text": "If you want your dreams to come true, you musn't oversleep",
        "author": "Anonymous"
    },
    {
        "text": "Of all the things you wear, your expression is the most important.",
        "author": "Anonymous"
    },
    {
        "text": "The happiness of your life depends on the quality of your thoughts.",
        "author": "Anonymous"
    },
    {
        "text": "Be Curious, not judgemental. ",
        "author": " Walt Whiteman"
    },
    {
        "text": "Our prime purpose in this life is to help others and if you can help them, at lease don't hurt them. ",
        "author": " Dalai Lama"
    },
    {
        "text": "Today YOU are YOU, that is truer than true. There is no one alive, who is YOUER than YOU. ",
        "author": " Dr. Seuss"
    },
    {
        "text": "Dreams don't work unless you do.",
        "author": "Anonymous"
    },
    {
        "text": "If you are tired of starting over, stop giving up.",
        "author": "Anonymous"
    },
    {
        "text": "Great thoughts reduced to practice become great acts. ",
        "author": "William Hazlitt, essayist"
    },
    {
        "text": "Good men must not obey the laws too well. ",
        "author": "Ralph Waldo Emerson, writer and philosopher"
    },
    {
        "text": "When love is not madness, it is not love. ",
        "author": "Pedro Calderon de la Barca, poet and dramatist"
    },
    {
        "text": "A beautiful thing is never perfect. ",
        "author": "Egyptian proverb"
    },
    {
        "text": "Insane people are always sure that they are fine. It is only the sane people who are willing to admit that they are crazy. ",
        "author": "Nora Ephron, novelist"
    },
    {
        "text": "Thoughts are the shadows of our feelings -- always darker, emptier, and simpler. ",
        "author": "Friedrich Nietzsche, philosopher"
    },
    {
        "text": "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed. ",
        "author": "Albert Einstein, physicist, Nobel laureate"
    },
    {
        "text": "Do not condemn the judgment of another because it differs from your own. You may both be wrong. ",
        "author": "Dandamis, sage"
    },
    {
        "text": "The highest result of education is tolerance. ",
        "author": "Helen Keller, author and lecturer"
    },
    {
        "text": "One cannot do right in one department of life whilst he is occupied in doing wrong in any other department. Life is one indivisible whole. ",
        "author": "Gandhiji"
    },
    {
        "text": "An age is called Dark not because the light fails to shine, but because people refuse to see it. ",
        "author": "James Albert Michener, novelist"
    },
    {
        "text": "A strong and positive attitude creates more miracles than any other thing.",
        "author": "Anonymous"
    },
    {
        "text": "Here is the test to find whether your mission on earth is finished: If you're alive, it isn't. ",
        "author": "Richard Bach"
    },
    {
        "text": "Sometimes I wish I were a little kid again; skinned knees are easier to fix than broken hearts. ",
        "author": "Anonymous"
    },
    {
        "text": "I speak the truth not so much as I would, but as much as I dare, and I dare a little more as I grow older. ",
        "author": "Michel de Montaigne, essayist"
    },
    {
        "text": "I am I plus my surroundings and if I do not preserve the latter, I do not preserve myself. ",
        "author": "Jose Ortega Y Gasset, philosopher and essayist"
    },
    {
        "text": "Knowing trees, I understand the meaning of patience. Knowing grass, I can appreciate persistence. ",
        "author": "Hal Borland, journalist"
    },
    {
        "text": "I need someone to protect me from all the measures they take in order to protect me. ",
        "author": "Banksy, street artist"
    },
    {
        "text": "Happiness is not a goal; it is a by-product. ",
        "author": "Eleanor Roosevelt, diplomat and author"
    },
    {
        "text": "'Truth is ",
        "author": " everyone's going to hurt you,"
    },
    {
        "text": "you just gotta find the ones worth suffering for! ",
        "author": "Bob Marley"
    },
    {
        "text": "Each morning puts a man on trial and each evening passes judgment. ",
        "author": "Roy L. Smith"
    },
    {
        "text": "Try to be \"good\", you'll be judged. Try to be yourself, you'll be criticized. Better to choose the second option and move ahead; God will never let you down. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Pride is beneficial in small, though injurious in large, quantities. No man who is not pleased with himself, even in a personal sense, can please others. ",
        "author": "Frederick Saunders, librarian and essayist"
    },
    {
        "text": "The lust for comfort murders the passions of the soul. ",
        "author": "Khalil Gibran, mystic, poet, and artist"
    },
    {
        "text": "Writing is a way of talking without being interrupted. ",
        "author": "Jules Renard, author"
    },
    {
        "text": "When love and skill work together, expect a masterpiece. ",
        "author": "John Ruskin, author, art critic, and social reformer"
    },
    {
        "text": "The game of life is the game of boomerangs. Our thoughts, deeds and words return to us sooner or later with astounding accuracy. ",
        "author": "Florence Scovel Shinn, writer, artist and teacher"
    },
    {
        "text": "The test of our progress is not whether we add more to the abundance of those who have much, it is whether we provide enough for those who have too little. ",
        "author": "Franklin D. Roosevelt, 32nd US President"
    },
    {
        "text": "Several excuses are always less convincing than one. ",
        "author": "Aldous Huxley, novelist"
    },
    {
        "text": "We are not the same persons this year as last; nor are those we love. It is a happy chance if we, changing, continue to love a changed person. ",
        "author": "William Somerset Maugham, writer"
    },
    {
        "text": "We judge ourselves by what we feel capable of doing, while others judge us by what we have already done. ",
        "author": "Henry Wadsworth Longfellow, poet"
    },
    {
        "text": "A teacher is one who makes himself progressively unnecessary. ",
        "author": "Thomas Carruthers"
    },
    {
        "text": "In this world there are only two tragedies. One is not getting what one wants, and the other is getting it. The last is much the worst. ",
        "author": "Oscar Wilde, writer"
    },
    {
        "text": "What do we live for, if it is not to make life less difficult to each other ",
        "author": "George Eliot (Mary Ann Evans), novelist"
    },
    {
        "text": "Experience is not what happens to a man; it is what a man does with what happens to him. ",
        "author": "Aldous Huxley, novelist"
    },
    {
        "text": "Action is the real measure of intelligence.  -",
        "author": "  Napoleon Hill"
    },
    {
        "text": "I have never met a man so ignorant that I couldn't learn something from him. ",
        "author": "Galileo Galilei, physicist and astronomer"
    },
    {
        "text": "Clear thinking requires courage rather than intelligence. ",
        "author": "Thomas Szasz, author, professor of psychiatry"
    },
    {
        "text": "Simplicity is the ultimate sophistication. ",
        "author": "Leonardo da Vinci, painter, engineer, musician, and scientist"
    },
    {
        "text": "Be the master of your will and the slave of your conscience. ",
        "author": "Hasidic saying"
    },
    {
        "text": "We're here to put a dent in the universe. ",
        "author": "Steve Jobs, entrepreneur and inventor"
    },
    {
        "text": "A problem well stated is a problem half solved. ",
        "author": "Charles F. Kettering, inventor and engineer"
    },
    {
        "text": "You can become blind by seeing each day as a similar one. Each day is a different one, each day brings a miracle of its own. It's just a matter of paying attention to this miracle. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Don't waste time with explanations. People only hear what they want to hear. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "One day, you will wake up and there won't be any more time to do things you've always wanted. DO IT NOW. ",
        "author": " Paulo Coelho."
    },
    {
        "text": "When you want something, the whole universe conspires to help you. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Waiting hurts. Forgetting hurts. But not knowing which decision to take can sometimes be the most painful ",
        "author": " Paulo Coelho"
    },
    {
        "text": "We need to forget what we think we are so that we can really become what we are. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "When we least expect it, life sets us a challenge to test our courage and willingness to change. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "If you are brave enough to say goodbye , life will reward you with a new 'hello'. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Minds are like parachutes ' they only function when they are open. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "A life without cause is a life without effect. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Enjoy your magic moment today, as it will not be here tomorrow. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Dreams are not negotiable. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "A child can teach an adult three things: to be happy for no reason, to always be busy with something, and to know how to demand with all his might that which he desires. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Life is too short, for me to allow myself the luxury of living it so badly. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "There are moments when troubles enter our lives and we can do nothing to avoid them. But they are there for a reason. Only when we have overcome them will we understand why they were there. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "There is always a gap between intention and action. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "There is only one thing that makes a dream impossible to achieve, fear of failure. ",
        "author": " Paulo Coelho."
    },
    {
        "text": "The heaviest thing you can carry is a grudge.",
        "author": "Anonymous"
    },
    {
        "text": "One thing you can give and still keep is your word.",
        "author": "Anonymous"
    },
    {
        "text": "You lie the loudest when you lie to yourself.",
        "author": "Anonymous"
    },
    {
        "text": "If you lack the courage to start, you have already finished.",
        "author": "Anonymous"
    },
    {
        "text": "One thing you can't recycle is wasted time.",
        "author": "Anonymous"
    },
    {
        "text": "Ideas won't work unless ' You' do",
        "author": "Anonymous"
    },
    {
        "text": "The pursuit of happiness is the chase of a lifetime!",
        "author": "Anonymous"
    },
    {
        "text": "It is never too late to become what you might have been.",
        "author": "Anonymous"
    },
    {
        "text": "Life is too short to wake up with regrets. So love the people who treat you right. Forget about the ones who don't.  Believe everything happens for a reason. If you get a second chance, grab it with both hands. If it changes your life, let it.",
        "author": "Anonymous"
    },
    {
        "text": "Nobody said life would be easy, they just promised it would be worth it.",
        "author": "Anonymous"
    },
    {
        "text": "Forgiveness means it finally becomes unimportant that you hit back ",
        "author": " anne lamott"
    },
    {
        "text": "To know when to go away & when to come closer is the key to any lasting relationship. ",
        "author": " Domenico Estrada"
    },
    {
        "text": "Waste no time arguing about what a good man should be. Be one. ",
        "author": " Marcus Aurelius"
    },
    {
        "text": "Art should comfort disturbed & disturb the comfortable. ",
        "author": " Cesar Cruz"
    },
    {
        "text": "Win as if u were used to it & lose as if you enjoyed it for a change. ",
        "author": " Ralph Waldo Emerson"
    },
    {
        "text": "Appreciation heals divisions, builds bridges and adds to our strengths; it helps us with self",
        "author": "affirmation, it brings positive forces into play & it also gives us the 'feel good' feeling."
    },
    {
        "text": "Saying goodbye doesn't mean anything. It's the time we spent together that matters, not how we left it.",
        "author": "Anonymous"
    },
    {
        "text": "Be selective in your battles, sometimes peace is better than being right.",
        "author": "Anonymous"
    },
    {
        "text": "In order to succeed, your desire for success should be greater than your fear of failure. ",
        "author": " Bill Cosby."
    },
    {
        "text": "Right actions for the future are the best apologies for wrong ones in the past.",
        "author": "Anonymous"
    },
    {
        "text": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning. ",
        "author": " Albert Einstein."
    },
    {
        "text": "Communication to a relationship is like oxygen to life. Without it, it dies.",
        "author": "Anonymous"
    },
    {
        "text": "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. ",
        "author": " Orison Swett Marden"
    },
    {
        "text": "In three words I can sum up everything I've learned about life; it goes on. ",
        "author": " Robert Frost"
    },
    {
        "text": "Happiness is the only good. The time to be happy is now. The place to be happy is here. The way to be happy is to make others so. ",
        "author": " Robert Green Ingersoll"
    },
    {
        "text": "Self-pity is our worst enemy & if we yield to it, we can never do anything wise in this world. ",
        "author": " Helen Keller."
    },
    {
        "text": "Your belief becomes your thoughts; your thoughts become your words; your words become your action; your action becomes your habits; your habits become your value & your value becomes your destiny.",
        "author": "Anonymous"
    },
    {
        "text": "Focused mind power is one of the strongest forces on the earth.",
        "author": "Anonymous"
    },
    {
        "text": "The most important thing in communication is to hear what is not being said. ",
        "author": " Peter Drucker"
    },
    {
        "text": "Experience is not a skill; it is an attitude. ",
        "author": " Ralph Marson."
    },
    {
        "text": "Don't judge each day by the harvest you reap but by the seeds that you plant. ",
        "author": " R L Stevenson"
    },
    {
        "text": "Human behavior flows from three main sources: desire, emotion & knowledge. ",
        "author": "Plato"
    },
    {
        "text": "Always bear in mind that your own resolution to succeed is more important than any other. ",
        "author": " Abraham Lincoln"
    },
    {
        "text": "Don't cry because it's over; smile because it happened. ",
        "author": " Dr. Seuss"
    },
    {
        "text": "The two hardest things to say in life are hello for the first time and goodbye for the last. ",
        "author": " Moira Rogers"
    },
    {
        "text": "Shallow men believe in luck, strong men believe in cause and effect. ",
        "author": " Ralph Waldo Emerson"
    },
    {
        "text": "Life is not measured by the number of breaths we take, but by the moments that take our breath away. ",
        "author": " Maya Angelou"
    },
    {
        "text": "I find that the harder I work, the more luck I seem to have. ",
        "author": " Thomas Jefferson"
    },
    {
        "text": "The secret of happiness is to make others believe they are the cause of it. ",
        "author": " Al Batt."
    },
    {
        "text": "Being strong means rejoicing in who you are, complete with imperfections. ",
        "author": " Margaret Woodhouse"
    },
    {
        "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us. ",
        "author": " Ralph Waldo Emerson."
    },
    {
        "text": "All change is hard at first, messy in the middle and so gorgeous at the end. ",
        "author": " Robin Sharma"
    },
    {
        "text": "Live the life you think you deserve.",
        "author": "Anonymous"
    },
    {
        "text": "Be faithful in small things because it is in them that your strength lies. ",
        "author": " Mother Teresa"
    },
    {
        "text": "Have no fear of perfection, as practice doesn't make you perfect, it reduces the imperfection.",
        "author": "Anonymous"
    },
    {
        "text": "Life is life a road trip, enjoy each day and don't carry too much baggage.",
        "author": "Anonymous"
    },
    {
        "text": "The struggle you are in today is developing the strength you need for tomorrow.",
        "author": "Anonymous"
    },
    {
        "text": "Maturity comes when you stop making excuses and start making changes.",
        "author": "Anonymous"
    },
    {
        "text": "Be an encourager. The world has plenty of critics already.",
        "author": "Anonymous"
    },
    {
        "text": "Attract what you expect, reflect what you desire, become what you respect, mirror what you admire.",
        "author": "Anonymous"
    },
    {
        "text": "Today is better than yesterday.",
        "author": "Anonymous"
    },
    {
        "text": "Take care of your thoughts when you are alone and take care of your words when you are with people.",
        "author": "Anonymous"
    },
    {
        "text": "You have a choice each & every single day, I choose to feel blessed, I choose to feel grateful, I choose to be excited, I choose to be thankful, I choose to be happy.",
        "author": "Anonymous"
    },
    {
        "text": "Give more than you get & you'll receive more that you've imagined. ",
        "author": " Robin Sharma"
    },
    {
        "text": "People who love to eat are always the best people. ",
        "author": " Julia Child"
    },
    {
        "text": "Talk to yourself once in a day otherwise you may miss meeting an excellent person in this world. ",
        "author": " Swami Vivekanand."
    },
    {
        "text": "How others see you is not important, how you see yourself mean everything.",
        "author": "Anonymous"
    },
    {
        "text": "Happiness is viral, go infect someone.",
        "author": "Anonymous"
    },
    {
        "text": "The oldest, shortest words  'yes' and 'no'  are those which require the most thought. ",
        "author": " Pythagoras."
    },
    {
        "text": "If you correct your mind, the rest of your life will fall into place. ",
        "author": " Lao Tzu"
    },
    {
        "text": "It takes a huge effort to free yourself from memory. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Anyone who loves in the expectation of being loved in return is wasting their time. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "Life has many ways of testing a person's will, either by having nothing happen at all or by having everything happen all at once. ",
        "author": " Paulo Coelho"
    },
    {
        "text": "The moment we begin to seek love, love begins to seek us, and to save us. ",
        "author": " Paulo Coelho."
    },
    {
        "text": "True love doesn't just fill your heart, it overflows into your whole body & soul.",
        "author": "Anonymous"
    },
    {
        "text": "Often the worst of times are what lead us to the best of times because all we go through inspires us to grow into our very best self.",
        "author": "Anonymous"
    },
    {
        "text": "Happiness is not something that you get in life. Happiness is something that you bring to life.",
        "author": "Anonymous"
    },
    {
        "text": "Be crazy, be stupid, be silly, be weird, be whatever, because life is too short to be anything but happy.",
        "author": "Anonymous"
    },
    {
        "text": "Smile, you don't own all the problems in the world.",
        "author": "Anonymous"
    },
    {
        "text": "Hugging is a good medicine. It transfers energy and gives the person hugged an emotional lift. It can say things you don't have the words for. The nicest thing about a hug is that you usually can't give one without getting one.",
        "author": "Anonymous"
    },
    {
        "text": "A man can fail many times, but he isn't a failure until he begins to blame someone else. ",
        "author": " John Burroughs"
    },
    {
        "text": "You can't start the next chapter of your life if you keep re",
        "author": "reading the last one."
    },
    {
        "text": "Nothing great was ever achieved without enthusiasm.",
        "author": "Anonymous"
    },
    {
        "text": "Living is a gift & we must make the best of it, every day of our lives.",
        "author": "Anonymous"
    },
    {
        "text": "In a sound body rests a sound mind.",
        "author": "Anonymous"
    },
    {
        "text": "Those who don't make time for exercise must eventually make time for illness.",
        "author": "Anonymous"
    },
    {
        "text": "Genius is 1% inspiration and 99% perspiration. ",
        "author": " Thomas Edison"
    },
    {
        "text": "You are here to enrich the world.",
        "author": "Anonymous"
    },
    {
        "text": "The words that enlighten the soul are more precious than jewels.",
        "author": "Anonymous"
    },
    {
        "text": "A diary is a place where you record events while a journal is a place where you analyze and evaluate them. Keep a journal. ",
        "author": " Robin Sharma"
    },
    {
        "text": "Perhaps the most valuable result of all education is the ability to make yourself do the things you have to do, whether you like it or not. ",
        "author": " Aristotle"
    },
    {
        "text": "The hand that gives is the hand that gathers.",
        "author": "Anonymous"
    },
    {
        "text": "The real secret to getting things done is knowing what things need to be left undone. Focus on the worthy.",
        "author": "Anonymous"
    },
    {
        "text": "So long as you live, keep learning how to live. ",
        "author": " Seneca"
    },
    {
        "text": "How high you will rise in your life will be determined not by how hard you work but by how well you think.",
        "author": "Anonymous"
    },
    {
        "text": "If you have not read today, you have not really lived today.",
        "author": "Anonymous"
    },
    {
        "text": "There are no great acts. There are only small acts done with great love. ",
        "author": " Mother Teresa"
    },
    {
        "text": "The smallest of action is always better than the boldest of intentions. Practice to act.",
        "author": "Anonymous"
    },
    {
        "text": "Without the rich heart, wealth is an ugly beggar. ",
        "author": " Emerson"
    },
    {
        "text": "One of the deepest of all the human hungers is the need to be understood, cherished and honored.",
        "author": "Anonymous"
    },
    {
        "text": "Wisdom is knowing what to do next, skill is knowing how to do it and virtue is doing it. ",
        "author": "  David Starr Jordan"
    },
    {
        "text": "Enjoy the path, not just the reward. 'The reward for a thing well done, is to have done it.' ",
        "author": " Emerson."
    },
    {
        "text": "The first step to eliminating a negative habit is to become aware of it, for awareness is the first step to change.",
        "author": "Anonymous"
    },
    {
        "text": "There is a difference between simply existing & truly living. There is a distinction between simply surviving & really thriving.",
        "author": "Anonymous"
    },
    {
        "text": "Develop your talents ",
        "author": " Are you using the best within you to its fullest capacity' If not, you are not only doing yourself a disservice, you are doing the world, and all those within it who could benefit from your unique talents, a disservice."
    },
    {
        "text": "Connect with nature ' When I admire the wonder of a sunset or the beauty of the moon, my soul expands in worship of the Creator. ",
        "author": " Gandhiji"
    },
    {
        "text": "Remember the rule of 21 ' We first make our habits & then our habits make us. ",
        "author": "  John Dryden"
    },
    {
        "text": "Forgiveness ' Forgiveness is the fragrance that the violet sheds on the heel that crushed it. ",
        "author": " Mark Twain."
    },
    {
        "text": "Every minute you devote to thinking about someone who has wronged you is a minute you have stolen from a much worthier pursuit: attracting those people who will help you.",
        "author": "Anonymous"
    },
    {
        "text": "Create a pure environment ",
        "author": " Your thoughts form your world. Take a look at your environment."
    },
    {
        "text": "Your thoughts are shaped by the people you associated with, by the books you read, by the words you speak and by your daily physical surroundings.",
        "author": "Anonymous"
    },
    {
        "text": "Count your blessings ' It is easy to magnify our problems and lose sight of the many blessings we all have to be so very grateful for.",
        "author": "Anonymous"
    },
    {
        "text": " Seeing what others don't have keeps us awake to all the good things we do have, it prevents us from taking things for granted and helps us make a difference in the lives of people who really need us.",
        "author": "Anonymous"
    },
    {
        "text": "Find 3 great friends ' There is nothing in this world more valuable than friendship.",
        "author": "Anonymous"
    },
    {
        "text": "If you plant the seeds of friendship, you are bound to receive a rich harvest of great friends for every human being has a deep need for affection and most people will be delighted you took the initiative.",
        "author": "Anonymous"
    },
    {
        "text": " 'Take your life into your own hands and what happens' A terrible thing: no one to blame.' ",
        "author": " Erica Jong"
    },
    {
        "text": "Increase your value ' Not by how hard your work but by how much value you add to the world around you.",
        "author": "Anonymous"
    },
    {
        "text": "Savor the simple stuff ' our best memories come form life's simplest things.",
        "author": "Anonymous"
    },
    {
        "text": "One of the most tragic things I know about human nature is that all of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our windows today. ",
        "author": " Dale Carnegie"
    },
    {
        "text": "See your day as your life ' You change you life the second you make a decision from the depths of your heart to be a better, more dedicated human being.",
        "author": "Anonymous"
    },
    {
        "text": "Life's greatest setbacks always reveal life's biggest blessings.",
        "author": "Anonymous"
    },
    {
        "text": "Be humble ' The tree that has the most fruits is the tree that bends to the ground. The more you are as a person, the less you need to prove yourself to others.",
        "author": "Anonymous"
    },
    {
        "text": "Make a vow of silence ' Staying quite for even short periods of time builds willpower and self",
        "author": "control because you exert force on your will by not giving in to the impulse to talk."
    },
    {
        "text": "Recreation must restore you & bring you back to life.",
        "author": "Anonymous"
    },
    {
        "text": "My belief is not that the good body by any bodily excellence improves the soul, but. On the contrary, that the good soul, by her own excellence, improves the body as far as this may be possible. ",
        "author": " Plato."
    },
    {
        "text": "Stop thinking tiny thoughts. ' Nurture your mind with great thoughts, for you will never go any higher than you think. ",
        "author": " Benjamin Disraeli"
    },
    {
        "text": "God, give us the grace to accept with serenity the things that cannot be changed, courage to change the things which should be changed, and the wisdom to distinguish one from the other.  ",
        "author": " The Serenity Prayer"
    },
    {
        "text": "It's never to late to become the person you always wanted to be.",
        "author": "Anonymous"
    },
    {
        "text": "Man must not allow the clock and the calendar to blind him to the fact that each moment of his life is a miracle and a mystery. ",
        "author": " H. G. Wells"
    },
    {
        "text": "A great quote contains a wealth of wisdom in a single line.",
        "author": "Anonymous"
    },
    {
        "text": "This world was built by people who felt discontent with the way things were and knew they could do better.",
        "author": "Anonymous"
    },
    {
        "text": "Being a leader is not about being liked. It's about doing what's right.",
        "author": "Anonymous"
    },
    {
        "text": "The ultimate advantage of your enterprise comes down to a single imperative ' your ability to grow and develop leaders faster than your competition.",
        "author": "Anonymous"
    },
    {
        "text": "Every time you say yes to something that is unimportant, you say no to something that is important.",
        "author": "Anonymous"
    },
    {
        "text": "The essential difference between emotion & reason is that emotion leads to action while reason leads to conclusion. Human beings move when their emotions are moved.",
        "author": "Anonymous"
    },
    {
        "text": "Clarity precedes success.",
        "author": "Anonymous"
    },
    {
        "text": "There is nothing so useless as doing efficiently that which should not be done at all. ",
        "author": " Peter Drucker"
    },
    {
        "text": "Insanity is doing the same things but expecting different results. ",
        "author": " Einstein."
    },
    {
        "text": "The only limit to our realization of tomorrow will be our doubts of today. ",
        "author": " Franklin Roosevelt"
    },
    {
        "text": "Faith doesn't make things easy, it makes them possible.",
        "author": "Anonymous"
    }
]
